elements = {
    "титуль": "Титульный лист",
    "реферат": "Реферат",
    "содержан": "Содержание",
    "обозначен": "Обозначения и сокращения",
    "сокращен": "Обозначения и сокращения",
    "введени": "Введение",
    "заключени": "Заключение",
    "иллюстрац": "Иллюстрации",
    "рисунк": "Иллюстрации",
    "таблиц": "Таблицы",
    "формулы": "Формулы и уравнения",
    "уравнен": "Формулы и уравнения",
    "источник": "Список использованных источников",
    "литературы": "Список использованных источников",
    "ссылк": "Ссылки"
}

